<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Информация о магазине</h4>

                <br/>

                <p>Затеяли строительство или ремонт?
                    Хлопоты с обустройством/усовершенствованием семейного гнездышка – это не всегда убийство нервных клеток.
                    Просто надо начать с правильной ноты.
                    Ситуация любого ремонта автоматически вплетает в процесс массу людей –
                    мастеров по электрике, строителей, маляров, дизайнеров, сантехников, рабочих,
                    бригад по уборке и т.д. То есть, человеческий фактор – наиболее сложный и непредсказуемый.
                    А вот все то, что зависит от вас (как от хозяев, заказчиков) – можно легко наладить.  </p>
                <p>Поговорим вначале о кардинальном создании жилья с нуля.
                Это очень ответственный шаг, и в то же время волнительное, радостное событие для всей семьи.
                Наиболее популярные проекты домов в Украине – это компактные (150-200 кв. м) варианты в классическом
                или современном стиле, с высотой от 1 до 3 этажей. Последний тренд – коттеджи или дачи со встроенным гаражом,
                и, если позволяет размер участка, – отдельное помещение под баню. Основные вопросы, характерные для таких затей:
                какую выбрать планировку, из чего и как строить, и сколько это все стоит. Что касается ремонта квартир, тут
                проще – многие коммуникации, стяжка и черновые стены уже готовы и ожидают отделки, подключения осветительных
                приборов и «заселения» мебели. В любом виде работ – будь то стройка или только лишь реконструкция – есть
                технические, закупочные и организационные моменты. Однако не стоит забывать вовремя подключать и вдохновение.
                Тут помогут каталоги с фотографиями красивых домов/интерьеров, а также советы бывалых, креативных дизайнеров....

                </p>

            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>